"SaveSuccessTitle" = "SaveSuccess！";
"SaveSuccessMessage" = "Success！\n To view your new wallpaper，\n Application as long as your photos and select the \"Camera Roll.\" Enjoy！";
"SaveFailedTitle" = "Save Photo failure！";
"ButtonOK" = "OK";